Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Erittäin uhanalaiseksi luokitellun kiljuhanhen pesimäkanta romahti 1940–1950-luvulla, ja se on sittemmin jälkeen pienentynyt edelleen.
sme: Erenoamáš áitatvuloš šládjan klassifiserejuvvon giljobačča bessennálli geahppánii sakka 1940–1950-loguin, ja lea dan maŋŋá ainge geahppánan.

source: Suomesta ei ole löydetty kiljuhanhipoikuetta vuoden 1996 jälkeen, ja silloinen havainto oli Utsjoelta.
sme: Suomas eai leat gávdnon giljobašbessošat jagi 1996 maŋŋá, ja dalá áiccastat lei Ohcejogas.

source: Muuttoaikaisia havaintoja sen sijaan on ollut vuosittain.
sme: Fárrema áigge giljobaččat gal leat dihtton jahkásaččat.

source: Erämaa-alueen suot sekä pajukko- ja koivikkorantaiset lammet, järvet ja jokivarret ovat lajin potentiaalisia pesimäalueita.
sme: Meahcceguovllu jeakkit ja suovka- ja lagešgáttat láddot, jávrrit ja jogat gullet šlája vejolaš bessenguovlluide.

source: Kiljuhanhen häviämisen syinä pidetään ensisijaisesti elinympäristöjen muutoksia sekä metsästystä kiljuhanhen muutto- ja talvehtimisalueilla Venäjällä ja Kazakstanissa.
sme: Sivvan giljobačča jávkamii atnet vuosttažettiin eallinbirrasiid rievdama ja lotti bivdima fárren- ja dálvádanguovlluin Ruoššas ja Kasakstanis.

source: Taulukko 1. Tarvantovaaran alueella linjalaskentojen perusteella yleisimmät linnut sekä joitakin merkittäviä uhanalaisia lajeja ja niiden parimääräarviot.
sme: Tabealla 1. Darvvatvári guovllus linnjálohkamiid vuođul dábáleamos lottit sihke muhtun mearkkašahtti áitatvuloš šlájat ja árvvoštallamat daid párrameriin.

source: Laji Havaitut yksilöt Parimääräarvio
sme: Šládja Áicojuvvon oktagasat Bárramearreárvvoštallan

source: Taulukko 2. Tarvantovaaran erämaa-alueella kesä–heinäkuussa 1997 ja 1998 laskennoissa havaitut sekä muut ennen vuotta 2008 havaitut uhanalaiset linnut ja muut erityisvastuulajit.
sme: Váldosárgá Dutkamušsárgá Minima Maksima Ossodat Rievssatcizáš 15 330 22 995 25,4 % Niitocivkkán 8 938 13 407 14,8 % Fiskesbeštor 5 874 9 398 9,7 % Cizopaš 4 136 6 618 6,8 % Ruonájuolčoavžžu 3 746 5 619 6,2 % Vinttan 3 628 5 441 6,0 % Ummolcizáš 3 448 4 828 5,7 % Rievssat 1 934 3 480 3,2 % Giellavealgu 1 798 2 697 3,0 % Guolbbaviroš 1 072 1 715 1,8 % Bávgoš 1 529 1,6 % Bižus 1 303 1,5 % Rávgoš 0,7 % Geađgerásttis 0,7 % Suotnjoliráš 0,6 % Čáhppesčoavžžu 0,2 % Gaccepaš 0,2 % Uhcameahkástat 0,1 % Tabealla 2. Darvvatvári meahcceguovllus geasse–suoidnemánus 1997 ja 1998 áicojuvvon áitatvuloš lottit ja eará sierravástošlájat.

source: (Toimittajan huomio: Uhanalaisluokitukset on päivitetty elokuun 2004 kansainvälisten luokitusten mukaiseksi, siksi tämä taulukko on jossain määrin erilainen kuin taulukko Aalto 2002, s. 74.) IUCN = IUCN-luokka 2000 (suomalainen uhanalaisluokitus): VU = vaarantunut, NT = silmälläpidettävä, LC = elinvoimainen.
sme: (Doaimmaheaddji fuopmášahttin: áitatvulošvuođaklassifiseremat leat beivejuvvon borgemánu 2004 riikkaidgaskasaš klassifiseremiid mielde, danin dát tabealla lea muhtun muddui earálágan go tabealla Aalto 2002, s. 74) IUCN = IUCN-luohka 2000 (suopmelaš áitatvulošvuođaklassifiseren): VU = váravuloš, NT = dárkonvuloš, LC = eallinávccalaš.

source: Alue = alueellisesti uhanalainen.
sme: Guovlu = guovlludásis áitatvuollásaš.

source: D = lintudirektiivin liitteen I laji.
sme: D = EU:a loddedirektiivva čuvvosii I gullevaš šlájat.

source: * = luonnonsuojeluasetuksen mukaan erityisesti suojeltava laji.
sme: * = luonddusuodjalanásahusa mielde erenoamáš suodjalanvuloš šládja.

source: Tieteellinen nimi Suomenkielinen nimi IUCN Alue D Falco columbarius ampuhaukka VU x Calidris temminckii lapinsirri VU Dendrocops minor pikkutikka VU Limicola falcinellus jänkäsirriäinen NT Oenanthe oenanthe kivitasku NT Perisoreus infaustus kuukkeli NT Cuculus canorus käki NT Parus cinctus lapintiainen NT Tetrao urogallus metso NT x Anser fabalis metsähanhi NT Melanitta nigra mustalintu NT Saxicola rubetra pensastasku NT Picoides tridactylus pohjantikka NT x Limosa lapponica punakuiri NT RT4c x Turdus torquatus sepelrastas NT Circus cyaneus sinisuohaukka NT x Philomachus pugnax suokukko NT x Falco tinnunculus tuulihaukka NT Pluvialis apricaria kapustarinta LC x Gavia arctica kuikka LC x Grus grus kurki LC x Sterna paradisaea lapintiira LC x Cygnus cygnus laulujoutsen LC x Tringa glareola liro LC x Melanitta fusca pilkkasiipi LC RT4cd Lagopus lagopus riekko LC Luscinia svecica svecica sinirinta LC x Asio flammeus suopöllö LC x Mergus albellus uivelo LC x Phalaropus lobatus vesipääsky LC x 4 lajia*
sme: Dieđalaš namma Šládja IUCN Guovlu D Falco columbarius cizášfálli VU x Calidris temminckii guolbbaviroš VU Dendrocops minor uhcačáihni VU Limicola falcinellus suotnjoliráš NT Oenanthe oenanthe geađgerásttis NT Perisoreus infaustus guovssat NT Cuculus canorus giehka NT Parus cinctus gaccepaš NT Tetrao urogallus čukčá NT x Anser fabalis čuonjá NT Melanitta nigra njurggu NT Saxicola rubetra miesttaskilki NT Picoides tridactylus čáihni NT x Limosa lapponica ruksesguškil NT RT4c x Turdus torquatus gierdorásttis NT Circus cyaneus jeaggehávut NT x Philomachus pugnax rávgoš NT x Falco tinnunculus bieggafálli NT Pluvialis apricaria bižus LC x Gavia arctica dovtta LC x Grus grus guorga LC x Sterna paradisaea čearret LC x Cygnus cygnus njukča LC x Tringa glareola ruonájuolčoavžžu LC x Melanitta fusca skoarra LC RT4cd Lagopus lagopus rievssat LC Luscinia svecica svecica giellavealgu LC x Asio flammeus loađgu LC x Mergus albellus gárggogoalsi LC x Phalaropus lobatus bávgoš LC x 4 šlája*

source: 3 Uhanalaiset selkärangattomat
sme: 2.4.3 Áitatvuloš rikkeheamit

source: Tarvantovaaran erämaa-alueelta ei tunneta yhtään uhanalaisen tai silmälläpidettävän selkärangattoman eläinlajin esiintymää.
sme: Darvvatvári meahcceguovllus ii gávdno oktage rikkeheapmi, mii gulašii áitatvuloš dahje dárkonvuloš šlájaide.

source: 2.4. 4 Uhanalaiset kasvit
sme: 2.4.4 Áitatvuloš šattut

source: Tarvantovaaran erämaa-alue on viime aikoihin asti ollut kasvillisuus- ja kasvistontutkimuksen kannalta syrjässä, ja tutkijoiden mielenkiinto Enontekiöllä on kohdistunut pääasiassa Käsivarren suurtuntureiden alueelle.
sme: Darvvatvári meahcceguovlu lea gitta dáid jagiid rádjai leamaš šattuid- ja šattolašvuođadutkama dáfus vehá dego olggobealde, ja dutkit leat Eanodagas beroštan eanas Giehtaruohttasa stuorraduottarguovllu šaddo- ja šattolašvuođadilis.

source: Ylä-Lapin luonnonhoitoalueen luontokartoitus (Sihvo 2001, 2002) on ensimmäinen kattava Tarvantovaaran alueen kasvillisuusselvitys.
sme: Davvi-Lappi luonddudikšunguovllu luonddukárten (Sihvo 2001, 2002) lea vuosttaš vuđolaš šattolašvuođačielggadus Darvvatvári guovllu dilis.

source: Myöskään floristisia perusselvityksiä ei ole toistaiseksi käytettävissä, mikä näkyy selvästi esim. Suomen kasviatlas -kartastossa (Lahti ym. 1995) valkeina, tutkimattomina ruutuina.
sme: Maiddái šaddodutkamii guoskevaš vuođđočielggadusat eai leat leamaš dássážii geavahusas, mii oidno čielgasit omd. Suoma šaddoatlas -kárttas (Lahti ee. 1995) nu, ahte Darvvatvári buohta leat vilges, dutkkakeahtes ruvttot.

source: Tarvantovaaran erämaa-alueen ja Lätäsenon–Hietajoen soidensuojelualueen kasvillisuudesta on tehty suunnittelutyötä varten perusselvitys (Piirainen 2002), johon tämän luvun teksti perustuu.
sme: Darvvatvári meahcceguovllu ja Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovllu šattolašvuođas lea dahkkojuvvon plánenbarggu várás vuođđočielggadus (Piirainen 2002), masa dán logu teaksta vuođđuduvvá.

source: Erämaa-alueelta tunnetaan vain vähän uhanalaisia kasveja.
sme: Meahcceguovllus eai gávdno galle áitatvuloš šattu.

source: Osittain tämä johtuu alueen luonnonoloista, osittain vähäisestä tutkimuksesta.
sme: Muhtun muddui dása leat sivvan guovllu luonddudilálašvuođat, muhtun muddui vátna dutkan.

source: Valtakunnallisesti uhanalaisista lajeista on tavattu lettorikko (Saxifraga hirculus) ja lettosara (Carex heleonastes).
sme: Riikkadásis áitatvuloš šlájain guovllus leat gávdnon jeaggenarti (Saxifraga hirculus) ja njeaššelukti (Carex heleonastes).

source: Molemmat on luokiteltu valtakunnallisesti vaarantuneiksi [uhanalaisuusluokka Rassin ym. (2001) mukaan: VU = vaarantunut].
sme: Guktot leat klassifiserejuvvon riikkadásis váravuloš dillái gártan šaddun (klassifiseren: VU = váravuloš, Rassi ee. 2001).

source: Molempien kasvupaikat ovat lettosoita, jotka eivät tällä hetkellä liene minkään erityisen uhan alaisia.
sme: Guktot šaddet suonjuin, mat eai dáidde leat jur dál erenoamážit áitojuvvon.

source: Valtakunnallisesti silmälläpidettäviä tai alueellisesti uhanalaisia lajeja erämaa-alueelta ei tunneta lainkaan.
sme: Riikkadásis dárkonvuloš dahje guovllu dásis áitatvuloš šattut meahcceguovllus eai gávdno ollege.

source: EU:n luontodirektiivin (92/43/ETY) liitteiden II ja IV putkilokasvilajeista alueelta tunnetaan lettorikon ohella lapinleinikki (Ranunculus lapponicus), joka ei ole uhanalainen.
sme: EU:a luondodirektiivva (92/43/ETY) čuvvosiid II ja IV bohccešaddošlájain guovllus gávdno jeakkenartti lassin uhcafiskesrássi (Ranunculus lapponicus), mii ii leat áitatvuloš.

source: Luontodirektiivin lajit on rauhoitettu luonnonsuojelulain (1096/1996) nojalla.
sme: Luondodirektiivva šlájat leat ráfáidahtton luonddusuodjalanlága (1096/1996) vuođul.

source: Muiden kuin putkilokasvien levinneisyystiedot ovat valitettavasti varsin puutteellisia valtaosalta aluetta.
sme: Eará šattuid go bohccešattuid leavvandieđut leat dađibahábut viehka váilevaččat eanas oasis meahcceguovllu.

source: Viereiseltä Lätäsenon–Hietajoen soidensuojelualueelta tunnetaan toistaiseksi uhanalaisia lehti- ja maksasammalia lähinnä hyviltä lettosoilta, mutta uhanalaisia maksasammalia kasvaa soidensuojelualueella myös emäksisillä kalliopahdoilla ja hetepuroissa.
sme: Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovllus, mii lea Darvvatvári meahcceguovllu bálddas, gávdnojit áitatvuloš lasta- ja vuoivvassámmálat vuosttažettiin buriin suonjuin, muhto áitatvuloš vuoivvassámmálat šaddet jekkiidsuodjalanguovllus maiddái alkála bávttiid alde ja opmoádjagiin.

source: Alueelta tunnetaan joukko kasvilajeja, joiden säilymisestä Suomella on merkittävä kansainvälinen vastuu.
sme: Guovllus gávdnojit moanat šaddošlájat, maid seailumis Suomas lea mearkkašahtti riikkaidgaskasaš vástu.

source: Putkilokasveista on valittu vastuulajeiksi ne, joiden eurooppalaisesta kannasta on arvioitu olevan Suomessa vähintään noin 20 % (Rassi ym. 2001).
sme: Bohccešattuin leat válljejuvvon vástošaddun dat, maid eurohpálaš nális árvalit gávdnot Suomas unnimustá sullii 20 % (Rassi ee. 2001).

source: Vaikka kaikki eivät suinkaan ole edes erityisen harvinaisia, nekin osaltaan lisäävät alueen suojeluarvoa, ja niiden esiintymien säilyminen on syytä turvata.
sme: Vaikko buot šlájat eai leat oppa erenoamáš hárvenaččatge, de datge lasihit guovllu suodjalanárvvu ja daid seailuma guovllus gánnáha dorvvastit.

source: Alueen uhanalaislajistoa listalla edustaa lettosara.
sme: Guovllu áitatvuloššlájaide listtus gullá jeaggenarti.

source: Muita harvinaisia listan lajeja on mm. lapinleinikki, yleisiä puolestaan esimerkiksi karvayökönlehti (Pinguicula villosa) ja kello (Polemonium acutiflorum).
sme: Eará hárvenaš šlájat listtus leat ee. uhcafiskesrássi, dábálaš šlájaide fas gullet ovdamerkka dihte deaggavuodjalasta (Pinguicula villosa) ja alitgiera (Polemonium acutiflorum).

source: 2.4. 5 Kalasto
sme: 2.4.5 Guoládat

source: – tiivistelmä Tarvantovaaran erämaa-alueen ja Lätäsenon–Hietajoen soidensuojelualueen luonnon ja käytön perusselvityksen (Kajala 2002f) luvusta Kalavesien hoito ja kalastus (Ahonen 2002).
sme: Guovllu čázádagaid, guoládaga ja guolástusa čuovvovaš govvideapmi lea váldojuvvon – jos eará čujuheamit eai leat namuhuvvon – čoahkkáigeassun Darvvatvári meahcceguovllu ja Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovllu luonddu ja geavaheami vuođđočielggadusa (Kajala 2002f) loguin Guollečáziid dikšun ja guolástus (Ahonen 2002).

source: Alkuperäinen kalasto
sme: Eamiguoládat

source: Alueen kalastoon kuuluvat lohi, eri taimenmuodot, siika, harjus, ahven, made, hauki, mutu, kiiski, kymmenpiikki, kolmipiikki, kivisimppu ja kirjoeväsimppu.
sme: Guovllu guoládahkii gullet luossa, sierra dápmothámit, čuovža, hárri, vuskkon, njáhká, hávga, geađgenoarsa, giiske, gulmmet, ruovdegulmmet, áhkábiddu ja girjeveakseáhkábiddu.

source: Nieriää ei käytettävissä olleiden lähteiden mukaan tavata.
sme: Rávdu guovllus ii dálá diehtogálduid mielde gávdno.

source: Myös särkikalat puuttuvat – mutua lukuun ottamatta.
sme: Maiddái searggeguolit váilot – earret geađgenoarssa.

source: Tarvantojoki tuottanee jossain määrin meritaimenen vaelluspoikasia.
sme: Darvvatjogas dáidet šaddat muhtun muddui guvžžá vádjolanveajehat.

source: Nykyisin joessa on runsaasti taimenenpoikasia, mutta on mahdotonta sanoa, ovatko ne vaeltavaa vai paikallista kantaa.
sme: Dán áigge jogas leat valjis guvžáveajehat, muhto lea veadjemeahttun dadjat, gulletgo dat vádjoleaddji vai báikkálaš nállái.

source: Lisäksi Tarvantojoesta on havaintoja aikuisista lohista ja joessa syntyneistä lohenpoikasista, joten jokea voidaan nykyisin pitää lohijokena.
sme: Dasa lassin Darvvatjogas leat dihtton rávis luosat ja jogas riegádan luossaveajehat, ja nuba joga sáhttá atnit dán áigge luossajohkan.

source: Kolmas tärkeä laji on harjus.
sme: Goalmmát dehálaš šládja lea hárri.

source: Maljasjoen on laskettu voivan tuottaa 1 000 meritaimenen vaelluspoikasta vuodesta, mutta kymmenkunta vuotta sitten joessa ei katsottu olevan meritaimenen poikastuotantoa.
sme: Máljjašjoga árvalit sáhttit buvttadit 1 000 vádjoleaddji guvžáveajeha jagis, muhto logenár jagi dassái jogas eai geahččan gávdnot guvžžá veajetbuvttadeami.

source: Nykyisestä luontaisesta lohen tai meritaimenen poikastuotannosta ei ole tietoa.
sme: Luosa ja guvžžá dálá luondduviđá veajetbuvttadeamis eai leat dieđut.

source: Tarvantovaaran erämaan järvien tärkein kala on siika, jota voidaan ulkomuodon perusteella pitää vaellussiikana.
sme: Darvvatvári meahcceguovllu jávrriid deháleamos guolli lea čuovža, mii lea bajil oaidnit vádjolusčuovža.

source: Toisaalta Ravaltojärven siiat vaikuttaisivat pohjasiioilta.
sme: Nuppe dáfus Ráveldijávrri čuovžžat orošedje leamen bodnečuovžžat.

source: Eräissä järvissä – kuten Salvas- ja Syväjärvessä – on isoksi kasvavaa siikaa ja kääpiösiikaa.
sme: Muhtun jávrriin – dego Sálvvoš- ja Čiekŋalisjávrris – gávdnojit sihke stuorisin šaddi čuovža ja dorrečuovža.

source: Ahven, hauki ja made ovat yleisiä, mutta myös harjusta ja taimenta esiintyy useimmissa järvissä.
sme: Vuskkon, hávga ja njáhká leat dábálaččat, muhto maiddái hárri ja dápmot gávdnojit eanas jávrriin.

source: Istutettu kalasto
sme: Gilvojuvvon guoládat

source: Riista- ja kalatalouden tutkimuslaitos (RKTL) on vuosina 1995–1999 istuttanut Tarvantojokeen noin 76 000 yksivuotiasta meritaimenta kannan ylläpitämiseksi.
sme: Fuođđo- ja guolledoalu dutkanlágádus (RKTL) lea jagiid 1995–1999 gilván Darvvatjohkii sullii 76 000 ovttajahkásaš guvžžá bajásdoallan dihte guvžánáli.

source: Istutuksia on jatkettu myös vuosina 2000–2004, ja niitä on tarkoitus jatkaa käyttämällä niissä Tornionjoen vesistön meritaimenkantaa.
sme: Gilvimat leat joatkašuvvan maiddái jagiid 2000–2004, ja daid lea jurdda joatkit geavahemiin dain Duortnoseanu čázádaga guvžánáli.

source: Lisäksi RKTL on vuosina 1995–1996 istuttanut Maljasjokeen noin 13 000 yksivuotiasta meritaimenta.
sme: Dasa lassin RKTL lea jagiid 1995–1996 gilván Máljjašjohkii sullii 13 000 ovttajahkásaš guvžžá.

source: Istutukset Maljasjokeen lopetettiin vuoden 2000 istutuksiin.
sme: Jagi 2000 gilvimiid maŋŋá eai leat šat gilván guvžžáid Máljjašjohkii.

source: Meritaimenkantojen elvyttäminen edellyttää jatkossa sellaista kalastussäätelyä, joka nykyistä paremmin suojaa sen elinkierron eri vaiheita niin joki- kuin merialueellakin.
sme: Guvžánáliid ealáskahttin gáibida boahtteáiggis dakkár guolástusmuddema, mii buorebut go dálá mudden suddje dan eallingearddi sierra muttuid sihke jogas ja mearas.

source: Ennen tällaisen saavuttamista istutuksilla ei saada kovinkaan suurta myönteistä vaikutusta luontaisen kalakannan elpymiseen.
sme: Ovdalgo dása ollejuvvo, de gilvimiiguin ii sáhte nu olus ealáskahttit luonddudilálaš guollenáli.

source: (Haikonen ym. 2004)
sme: (Haikonen ee. 2004)

source: Metsähallitus on vuosina 1970–1998 istuttanut erämaa-alueella siikaa 24 järveen.
sme: Meahciráđđehus lea jagiid 1970–1988 gilván meahcceguvlui čuovžžaid 24 jávrái.

source: Istutettu siika on 1990-luvulla ollut kesänvanhaa Ivalojoen pohjasiikaa.
sme: Gilvojuvvon čuovžan leat atnán 1990-logus Avviljoga geasiboares bodnečuovžža.

source: Aiemmin on istutettu myös vaellussiikaa kesänvanhana ja vastakuoriutuneina poikasina.
sme: Ovdal leat vádjolančuovžžaid gilván maiddái geasiboarisin ja meađđenmuttus čálgan veajehin.

source: Istutusten tuloksia ei ole seurattu saalisnäyttein tai kirjanpitokalastuksella.
sme: Gilvimiid bohtosat eai leat čuvvojuvvon sálaščájánasaiguin dahje inventerenguolástusain.

source: Tarvantovaaran erämaa-alue on perustettu erämaalailla (62/1991) vuonna 1991. Vuonna 1998 Tarvantovaaran erämaa-alue liitettiin Suomen Natura 2000 -ehdotukseen (Valtioneuvoston päätös 1998).
sme: Darvvatvári meahcceguovlu lea vuođđuduvvon meahcceguovlolága (62/1991) vuođul 1991:s. 1998:s Darvvatvári meahcceguovlu ja jekkiidsuodjalanguovllut laktojuvvojedje Suoma Natura 2000 -evttohussii.

source: Alpiinisen vyöhykkeen osalta Euroopan unionin komissio hyväksyi ehdotuksen vuonna 2003.
sme: Alpiinnalaš avádaga hárrái Eurohpá uniovnna kommišuvdna dohkkehii evttohusa 2003:s.

source: 2.6 Maankäyttöanalyysi
sme: 2.6 Eanageavahanguorahallan

source: Porotalouden ympäristövaikutukset kohdistuvat laiduntamisen kautta koko erämaa-alueelle.
sme: Boazodoalu birasváikkuhusat čuhcet guohtuma bokte oppa meahcceguvlui.

source: Laiduntaminen kohdistuu pohja-, kenttä- ja pensaskerrokseen ja puuston nuoruusvaiheisiin.
sme: Guohtun čuohcá bodne-, giedde- ja miesttageardái sihke nuorra muoraide.

source: Vuosittainen muutos jää kuitenkin vähäiseksi ja siksi lyhyellä aikavälillä vaikeasti havaittavaksi.
sme: Jahkásaš nuppástus báhcá goittotge unnin ja danin oanehis áiggi sisa dan lea váttis áicat.

source: Kohtuullisen laidunnusvaikutuksen on todettu lisäävän tunturikasvillisuuden monimuotoisuutta (Helle &amp; Aspi 1983).
sme: Govttolaš guohtuma leat fuomášan lasihit duottaršattolašvuođa máŋggahápmásašvuođa (Helle &amp; Aspi 1983).

source: Tunturikoivu on porojen kesäravintoa.
sme: Lageš lea bohccuid geassebiebmu.

source: Poron laidunnuksen seurauksena joidenkin metsänrajakoivujen ulkonäkö alkaa muistuttaa omenapuita, koivikot harventuvat ja ajan myöt puuston raja saattaa laskea.
sme: Bohccuid guohtuma dihte vuovdeordda muhtun soagit sulastahttigohtet eppelmuoraid, lagešvuovddit njárbot ja áiggi mielde muorrarádji sáhttá njiedjat.

source: Vaaravyöhykkeessä ovat lähinnä korkealla sijaitsevat erilliset tunturikoivuesiintymät (Helle ym. 1998).
sme: Dát guoská vuosttažettiin alla báikkiid sierra lagešvuvddiide (Helle ee. 1998).

source: Toisaalta nykyinen, luonnontilasta poikkeava maisemakuva on oikeastaan jo muuttunut kulttuurimaisemaksi, jonka muuttaminen määrätietoisella laidunnuksen vähentämisellä ei välttämättä ole edes suotavaa (Oksanen ym. 1995).
sme: Nuppe dáfus dálá, luonddudilis spiehkasteaddji duovddagovva lea rievtti mielde juo rievdan kulturduovddan, man ii várra oppa gánnátge viggat rievdadit guohtuma mearrediđolaš geahpedeami vuođul (Oksanen ee. 1995).

source: Erämaalaki (62/1991) on säädetty osin porotalouden turvaksi, ja siksi porotalouden ympäristövaikutukset ovat hyväksyttäviä niin kauan, kuin laiduntaminen on kestävää.
sme: Meahcceguovloláhka (62/1991) lea ásahuvvon muhtun muddui boazodoalu dorvun, ja danin boazodoalu birasváikkuhusaid galgá sáhttit dohkkehit nu guhká go guohtun lea bistevaš vuođu alde.

source: Pidättäytyminen porojen talviruokinnasta edistää porotalouden ekologista kestävyyttä.
sme: Jos bohccuid ii biepma dálvit, de dát ovddida boazodoalu ekologalaš bistevašvuođa.

source: Tärkeää on myös poromäärien mitoittaminen kesälaidunten kantokyvyn mukaan.
sme: Lea dehálaš maiddái heivehit boazologuid geasseguohtoneatnamiid gierdama mielde.

source: Perinteisesti talvilaidunten kantokykyä on pidetty esimerkiksi poronhoitolaissa (848/1990) porojen enimmäismäärän määräävänä minimitekijänä.
sme: Árbevirolaččat dálveguohtoneatnamiid gierdama leat atnán ovdamearkka dihte boazodoallolágas (848/1990) bohccuid alimus logu mearrideaddji minimadahkkin.

source: Laidunkiertojärjestelmän tehostamisella on merkittävä vaikutus laidunten kantokykyyn ja sitä kautta ympäristön tilaan.
sme: Guohtoneatnamiid molssodeami beavttálmahttin váikkuha mealgat guohtoneatnamiid gierdamii ja dákko bokte birrasa dillái.

source: Luontaiselinkeinoista kalastuksella ja riekonpyynnillä on vaikutuksia alueen kala- ja riistakantojen runsaussuhteisiin.
sme: Luondduealáhusain guolástus ja rievssatbivdu váikkuhit guovlluid guolle- ja fuođđonáliid valljodagaide.

source: Kesällä sekä kalaan että hilloja keräämään mennään useimmiten koneellisesti joko lentäen tai mönkijöillä.
sme: Geassit olbmot mannet sihke guolástit ja lubmet dábálaččat mohtorfievrruiguin, juogo girddi dahje njealjejuvllagiiguin.

source: Lentäminen säästää luontoa verrattuna kesäaikaiseen maastoliikenteeseen.
sme: Girddi seastá luonddu geasiáigásaš meahccejohtalusa ektui.

source: Ulkopaikkakuntalaiset eivät juurikaan kerää hilloja erämaasta.
sme: Olgobáikegoddelaččat eai báljo lubme meahcceguovllus ja jekkiidsuodjalanguovllus.

source: Retkeily on Tarvantovaaran erämaassa niin vähäistä, ettei sillä ole merkittävää vaikutusta alueen luonnontilaisuuteen;
sme: Vánddardeapmi lea Darvvatvári meahcceguovllus nu unnán ahte dat ii báljo čuoze guovllu luonddudilálašvuhtii;

source: joskin yksikin ajattelematon kulkija voi jättää huomattavan sotkun luontoon.
sme: vaikko vel okta áidna fuollameahttun vánddardeaddji sáhttá mealgat ludnet ja duolvvidit luonddu.

source: Sama tilanne on enimmäkseen myös luontomatkailun suhteen.
sme: Seamma dilli guoská buori muddui maiddái luondduturismii.

source: Poikkeuksena ovat kevättalviset moottorikelkkailijat, joita on runsaasti.
sme: Spiehkastahkan leat giđđadálvvi mohtorgielkkástallit, geat leat valjis.

source: Heistä suurin osa on kuitenkin ulkopaikkakuntalaisia, joiden kulku keskittyy pääasiassa valtakunnallisille moottorikelkkaurille.
sme: Sis eatnasat leat goittotge olgobáikegoddelaččat, geat johtet eanas váldegottálaš mohtorgielkávuojáhagaid mielde.

source: Virkistyskalastuksella ja -metsästyksellä on vaikutuksia alueiden kala- ja riistakantojen runsaussuhteisiin.
sme: Lustaguolástus ja -meahccebivdu váikkuha guovlluid guolle- ja fuođđonáliid valljodagaide.

source: Kesäaikainen maastoliikenne jättää jälkiä maaperään.
sme: Geasseáigásaš meahccejohtalus vuhtto eanavuođus.

source: Haittavaikutuksia vähentää se, että Metsä Maastoliikenne ja muu liikkuminen).
sme: Fuonesváikkuhusaid lea figgamuš gehapedit dainna, ahte Meahcceráđđehus mieđeha geasseáigásaš meahccejohtinlobiid dušše dihto bisso Johtalus ja johtaleapmi).

source: hallitus ei pääsääntöisesti myönnä lupia kuin tietyille vakiintuneille kulku-urille (ks. tarkemmin luku 11
sme: važžan šaddan johtingeinnodagaide (gč. dárkkebut lohku 11

source: Suurin osa moottorikelkkailusta keskittyy merkityille moottorikelkkaurille ja siten hyvin pienelle osalle aluetta.
sme: Eanaš oassi mohtorgielkkástallamis dáhpáhuvvá merkejuvvon mohtorgielkávuojáhagaid mielde – ja ná hui gáržžes oasis guovllus.

source: Paikkakuntalaiset voivat kelkkailla koko alueella, mutta heidänkin liikkumisensa loppuu tai ainakin vähenee merkittävästi kelirikon myötä ennen lintujen pesimäaikaa ja porojen vasomisaikaa.
sme: Báikegoddelaččat sáhttet mohtorgielkkástallat oppa guovllus, muhto sin johtaleapmi nohká dahje goittot geahppána mealgat, go siivvut nohkagohtet ovdal lottiid bessenáiggi ja bohccuid guotteha.
